[
  {
    "title": "Wisata Mewah Jogja Obelix Hills",
    "img": "https://www.yogyes.com/id/yogyakarta-tourism-object/other/obelix-hills/1.jpg",
    "content": "Obelix Hills merupakan salah satu objek wisata baru yang terletak di Dusun Klumprit I, II, Kalurahan Wukirharjo, Kapanewon Prambanan, Kabupaten Sleman, Yogyakarta. Obelix Hills berdiri di atas bukit batu purba dengan luas 8 hektare, yang letaknya di sebelah tenggara Candi Prambanan dan termasuk ke dalam Shiva Plateau. Shiva Plateau atau bisa disebut kompleks dataran tinggi siwa muncul berdasarkan dari banyaknya penemuan peninggalan budaya Hindu yang tersebar di kawasan tersebut.\n\nObelix Hills menjadi objek wisata yang menawarkan pemandangan alam yang masih asri dan view sunset Yogyakarta dari atas. Tidak hanya itu, di Obelix Hills juga terdapat beberapa fasilitas yang dapat dinikmati oleh pengunjung seperti 30 spot foto, restoran, mushola, area parkir yang luas, toilet yang bersih, gampling, dan sebagainya. Sejak resmi dibuka pada 5 Mei 2021 lalu, Obelix Hills sudah dapat dikunjungi oleh masyarakat umum dengan tetap memperhatikan protokol kesehatan yang berlaku.\n\nNama Obelix sendiri tercetus dari lokasi wisata tersebut yang berada di atas susunan batu purba, di mana nama Obelix sendiri identik dengan zaman batu. Masyarakat sekitar cukup mendukung dibukanya Obelix Hills karena dapat menggerakkan ekonomi kreatif masyarakat. Selain itu, Obelix Hills melibatkan warga sekitar dalam pembangunan serta semua karyawan di sini juga merupakan warga sekitar.\nUntuk dapat memasuki objek wisata Obelix Hills ini, pengunjung dapat membeli tiket secara online melalui laman obelixhills.com, aplikasi Explore Jogja, maupun secara on the spot. Harga tiket masuk pada Senin–Kamis yaitu Rp 15.000. sedangkan pada Jumat–Minggu dan hari libur nasional mencapai Rp 20.000.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Wisata Mewah Jakarta Tribeca Park",
    "img": "https://i0.wp.com/www.jakartatraveller.com/wp-content/uploads/2022/04/Tribeca-Park-2.jpg",
    "content": "Tribeca Park adalah salah satu tempat wisata yang berada di Jl. Letjen S. Parman No.28, Kelurahan Tj. Duren Selatan, Kecamatan Grogol petamburan, Kota Jakarta Barat, DKI Jakarta, Indonesia. Tempat ini jelas anti mainstream karena memberikan sensasi yang berbeda dengan aktivitas sehari-hari di Jakarta. Pesona wisata alamnya menarik banget untuk dikunjungi.\n\nTaman ini berada di tengah-tengah mall, jadi kalau kamu belanja, mampir ke sini untuk melepas lelah bisa banget. Atau bahkan memang menyempatkan diri untuk berkunjung ke sini. Konsep tamannya juga menarik dan bagus banget jadi background selfie lho.\n\nTentunya, masuk ke tempat ini gratis kok. Dan menariknya lagi, nggak hanya ramai oleh wisatawan lokal, wisatawan mancanegara juga banyak yang tertarik ke sini. Kalau kamu, kapan ke sini?",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Wisata Mewah Bali Karma Kandara",
    "img": "https://ik.imagekit.io/tvlk/blog/2021/11/Rekomendasi-Infinity-Pool-di-Bali-Terbaik-Traveloka-Xperience-7-1024x576.jpg",
    "content": "Bayangkan berenang dan bersantai di puncak tebing dengan pemandangan langsung ke pantai pasir putih, indah bukan? Pengalaman tersebut bisa kamu dapatkan di resor bintang lima Karma Kandara. Terletak di puncak tebing di Ungasan atau 15 menit berkendara dari Pura Uluwatu, infinity pool Karma Kandara menghadap langsung ke pantai pasir putih. \n\nUniknya, infinity pool dengan bentuk bulan sabit ini menawarkan pemandangan Samudra Hindia sejauh mata memandang. Rasakan keindahan air laut yang berkilauan dari tebing-tebing besar serta suasana yang syahdu karena beach club ini cukup jauh dari keramaian. Dijamin momen liburan ke Bali kali ini tak akan terlupakan!\n\nAlamat: Jl. Villa Kandara Banjar Wijaya Kusuma Ungasan Benoa, Ungasan, Kec. Kuta Selatan, Kabupaten Badung, Bali ",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Wisata Di Samabe Bali Suites & Villas",
    "img": "https://i.ytimg.com/vi/mBis4a3vayA/maxresdefault.jpg",
    "content": "Jika Anda datang untuk beristirahat dengan seorang anak dan ingin mencari beberapa jam gratis untuk diri sendiri, jangan khawatir - seorang pengasuh dapat menjaganya. Kompleks ini memiliki klub karaoke sendiri. Dimungkinkan untuk terhubung ke Wi-Fi. Layanan kamar sudah termasuk. Menu makanan juga termasuk hidangan diet. Anda bisa sampai ke properti menggunakan antar-jemput hotel. Hotel ini memiliki pusat SPA, yang menawarkan berbagai pilihan prosedur. Jika Anda berencana untuk pergi dengan mobil, ada tempat parkir di lokasi. Kelas selancar angin diadakan di pantai, ada tempat yang cocok untuk pemula dan peselancar tingkat lanjut.",
    "imgSource": null,
    "contentSource": null
  }
]
